<template>
    <div style="padding:0 5px">
        <p class="title">基因编辑培育出变种红眼黄蜂：子孙也将拥有红眼睛</p>
        <p style='text-indent:0'>2017年04月25日 08:44</p>
        <hr>
        <img src="/src/images/mifeng.jpg">
        <p>新浪科技讯 北京时间4月25日消息，据国外媒体报道，加州大学河滨分校阿克巴里实验室（Akbari lab）的研究人员培育出了一种新型红眼黄蜂。</p>
        <p>此举是为了证明基因编辑工具CRISPR可成功运用在体型迷你的扁头泥蜂（jewel wasps）身上，为科学家提供了了解黄蜂生理特点的新途径。例如，雄性黄蜂只需用一些“自私的基因”，便可确保自己的后代全部为雄性。
        </p>
        <p>领导该研究团队的昆虫学助理教授奥马尔·阿克巴里（Omar Akbari）指出，没人知道部分雄性黄蜂是“如何杀死雌性黄蜂胚胎、只产生雄性后代”的。“要想弄清这一点，我们需要找到它们的父系性比超数染色体（paternal sex ratio chromosomes，简称PSR），也许我们可使PSR染色体的部分区域变异、从而判断哪些基因对这一功能起到了关键作用。”
        </p>
        <p>利用相对较新的CRISPR技术，科学家可将RNA和蛋白质等物质注入细胞内，从而寻找、剪切或修改DNA的特定片段，然后观察修改后的DNA对生物体有何影响。</p>
        <p>阿克巴里此次研究的终极目标是，进一步了解黄蜂和其它昆虫的生理特性，从而找到控制农业害虫或传染疟疾等疾病害虫的方法。但科学家首先要知道如何在这么小的生物身上运用CRISPR技术。人们此前从未这么做过，因为这项任务看起来颇为吓人。扁头泥蜂将卵产在丽蝇的蛹中，因此科学家要先把蛹剥开，才能看到其中小小的卵。</p>
        <p>这些卵有多小呢？假设丽蝇的卵袋约为一颗豆子那么大，那么扁头泥蜂的卵“只有一粒米的四分之一那么大。我们需要将一颗小小的卵从较大的卵中拿出来，注入使DNA变异的物质，再将它放回较大的卵中，让它孵化出来”。</p>
        <p>在阿克巴里的研究中，该团队决定切除控制黄蜂眼睛颜色的基因（黄蜂的眼睛通常为黑色）。“我们选取了一种效果明显的基因。我们从之前的研究中得知，如果控制眼部色素的基因被切除，眼睛就会变成红色，因此很适合开展基因编辑研究。”阿克巴里指出，“大大的、漂亮的红色眼睛肯定不容忽视。”</p>
        <p>但这一工作并不容易。“你要用一根非常、非常细的针，在显微镜下操作，每个人要注射数千个胚胎。不过我们最终找到了一种可以切除目标DNA的方法，并证明了其可行性。”阿克巴里指出，该技术颇具挑战性。“但可以通过学习掌握。你的双手不能抖动，而且要对这种微小的操作有足够的耐心。我们实验室的博士后研究员Ming Li就出色地掌握了这一技术。”</p>
        <p>而他们培育出的红眼黄蜂暂时还不能获得自由。被切除的DNA使这一特征可以遗传下去，因此它们的子孙也将拥有红眼睛。科学家希望有一支稳定的昆虫家族用于研究，因此这对于他们来说再理想不过。（叶子）</p>
    </div>
</template>
<style scoped>
    .title{
        font-size:18px;
        font-weight:700;
        color:#000;
        text-indent:0;
    }
    p{
        text-indent:2em;
        text-align:left;
    }
    img{
        width:100%;
    }
    hr{
        margin:0;
    }
</style>
<script>
    export default{
        name:"indexNews",
        data(){
            return{
                msg:'这是新闻'
            }
        },
        props:["panelClick"],
        methods:{

        }
    }
</script>
