<template>
    <div style="padding:0 5px">
        <p class="title">人会打喷嚏，树也会得“流感”，而且后果很严重</p>
        <p style='text-indent:0'>2017年04月19日 09:29</p>
        <hr>
        <p>来源：中科院之声公众号</p>
        <p>随着全球气候变化对森林生态系统的影响，以及人类生产生活的全球化以及密切的森林木材产品贸易往来，森林病虫害的爆发及传播愈发频繁，造成的经济、社会和生态危害日益加剧。其中，“树流感”就是典型代表之一。</p>
        <p class="title sub_title">究竟什么是“树流感”？</p>
        <p>“树流感”的学名是“栎树猝死病”（Sudden Oak Death， SOD），是由栎树猝死病菌引起的林木和观赏植物病害，能够在短时间内对树木造成致命伤害（枝干溃疡、枝叶枯萎），从感染到出现症状只需3-4周。引起“树流感”的栎树猝死病菌为一种类真菌，可随感病叶片、幼枝、植物苗木进行传播扩散，且植物受到感染后没有有效的防治方法。</p>
        <p>栎树猝死病菌首次于1993年在德国和荷兰的杜鹃和荚蒾上被检测出，1996年出现在美国加州沿海地区的密花石栎和栎属植物上，美国动植物健康检疫局（APHIS）于2013年发布的最新栎树猝死病菌已确认寄主及易感寄主名单，全球共发现137种（属）植株可在自然条件下受到侵染，在人工接种条件下，还有100多种植物能感染而造成叶片枯萎。可怕的是，目前寄主植物名单还在不断扩大，“树流感”既可危害阔叶树也可危害针叶树，既可危害乔木又可危害灌木，在危害苗木的同时还可危害成熟林。随着全球化发展，一个地域的栎树猝死病菌比过去更易携带或转移到另一地域，并在缺乏天敌等制约因素的新环境下扩散，导致不可逆转的生态灾难。目前该病害已引起加拿大、新西兰、欧盟、韩国、中国以及美国等多个国家地区的高度关注，纷纷采取措施严防其传入或扩散。</p>
        <img src="/src/images/shuliugan2.jpg">
        <p class="img_explain">图1  栎树猝死病菌在寄主间传播途径：①表示游动孢子通过雨水、风携带或者人类活动等到达寄主；②表示孢子侵入寄主躯干；③表示游动孢子侵入低矮乔木或灌木；④表示植被上的孢子随落叶到达地面；⑤表示地面落叶上的孢子又侵入寄主底部；⑥表示孢子掉落至地面，形成厚垣孢子在土壤中存活。（California Oak Mortality Task Force）。</p>
        <p>在此背景下，中科院遥感地球所遥感科学国家重点实验室曹春香研究员带领的环境健康遥感研究团队开展了“树流感”爆发风险遥感诊断与预警研究，并且先后得到了国家自然科学基金委和国家林业局林业公益性行业科研专项的经费资助。目前在研的林业公益性行业科研专项任务包括：基于遥感等多源数据，建立全球“树流感”环境背景因子数据集，研究“树流感”在全球的时空分布特征；以遥感和GIS等空间信息技术为主要手段分析影响“树流感”分布和传播的主要环境因子，并对其在全球的潜在适生区进行划分；根据有害生物风险评估理论，建立“树流感”的入侵风险评估指标体系和预警模型，针对“树流感”在中国的潜在入侵及传播风险进行预测预警。</p>
        <img src="/src/images/shuliugan3.jpg">
        <p class="img_explain">图2  全球“树流感”（栎树猝死病）爆发点分布图</p>
        <p>目前已知的“树流感”野外爆发点分布在美国、欧洲两地，其中，美国地区爆发点采集时间为2000-2013年，加州 Humboldt 郡的树流感爆发点数最多，共998个；其次加州 Sonoma、Marin、SanMateo、SantaClara、Monterey郡与俄勒冈州Curry郡的树流感爆发点数较多，在201-500个之间；其次为加州ContraCosta、Alameda、SantaCruz等郡，爆发点数在101-200个之间；再其次是加州Mendocino、Napa、Solano、LosAngeles、SanDiego等郡的爆发点数介于11-100个之间。欧洲地区爆发点采集时间为2004-2006年（欧洲全区调查，RAPRA协调）、2010-2013年（英国林业委员会）。英国Devon郡的树流感爆发点最多，爆发点数大于151个；其次英国Cornwall、Dumfries& Galloway等郡的爆发点数在100-151个之间；而西班牙、法国、德国、英国等国都存在爆发点数为11-50个的郡。</p>
        <img src="/src/images/shuliugan4.jpg">
        <p class="img_explain">图3  美国/欧洲各郡“树流感”爆发点数分级图</p>
        <p>时空扫描统计量在空间扫描统计量上引入时间维，使扫描统计量能同时在空间和时间上对聚集性进行探测。利用回顾性时空扫描统计量对美国2000-2013年、欧洲2004-2013年爆发的树流感疫情地进行时空聚集性分析。由疫情地各郡“树流感”爆发点统计数据，以每个郡的空间质心作为发病点，时间步长分别设为1个月（美国）、1年（欧洲），时空聚集扫描的最大时间都为12个月，空间扫描窗口最大半径都为1000km，结果见图4。在美国，时空聚集最强的区域在加州Sonoma、Napa等郡，发生于2006年4月；在欧洲地区，时空聚集最强的区域在英格兰、苏格兰及爱尔兰等地区，发生于2013年。</p>
        <img src="/src/images/shuliugan5.jpg">
        <p class="img_explain">图4  美国/欧洲“树流感”爆发点时空聚集性专题图</p>
        <p>限制物种的潜在分布区的因素包括生物学特性、环境和人为等因素，但气候条件始终是制约物种陆地分布的最基本的因素。对于物种适生性评价的方法很多，其中AHP-模糊综合评价方法在专家知识和主观经验的基础上，利用具有严密逻辑性的数学方法较全面地综合评价主体的意见，客观反映评价对象的隶属程度，合理确定评价指标权重，用定量手段刻画适生评价中的定性问题，从而为“树流感”在中国的适生区预测提供客观准确可靠的依据。</p>
        <p class="title sub_title">我国“树流感”爆发风险有多大？</p>
        <p>根据病菌的生理生态特性，并调研总结国内外学者已有结论，研究选取的“树流感”适生评判因子为降水量、最高气温、最低气温和相对湿度4个环境变量。基于AHP-模糊综合评价方法得到“树流感”在我国的适生度分布和适生分级图。进一步把“树流感”寄主植被分布图与适生分级分布专题图进行空间叠置分析，得到“树流感”在我国的潜在分布。统计结果表明，在有林地范围内，最适宜区域面积为48.88万平方千米，中等适宜区域面积为49.38万平方千米，对这些寄主植被覆盖区域应着重关注“树流感”发生的潜在风险。</p>
        <img src="/src/images/shuliugan6.jpg">
        <p class="img_explain">图5  基于AHP-模糊综合评价方法的中国“树流感”适生度分布图</p>
        <img src="/src/images/shuliugan7.jpg">
        <p class="img_explain">图6  基于AHP-模糊综合评价方法的中国“树流感”适生分级图</p>
        <img src="/src/images/shuliugan8.jpg">
        <p class="img_explain">图7  基于AHP-模糊综合评价方法的“树流感”在中国的潜在适生分布图</p>
        <p>通过该公益专项研究，曹春香研究团队发现了喜马拉雅山脉地区邻近的中国南方地区在短期、中长期都处于高侵入风险，虽然“树流感”目前在国内尚未爆发，但其主要寄主植物在我国都有广泛的分布，一旦病菌侵入中国典型高风险区，该病害将快速扩散，并在短期内到达爆发高峰期，从而改变我国森林树种构成，导致我国森林生态系统功能严重分裂，对我国的森林资源及森林生态建设造成极大的破坏，对社会经济和人民生活质量产生巨大的影响。</p>
        <p>为了对“树流感”爆发及传播风险预测结果进行验证，曹春香研究团队在综合考虑“树流感”的气候适宜性、寄主植物的分布范围以及不同寄主对病菌的承载传播能力的基础上，选取了高、中、低风险的重庆市巫溪县、云南省屏边县、江西省泰和县、海南省白沙县4个区域作为风险预测示范区。科研人员分别于2016年11月5日至10日在巫溪、11月24日至28日在屏边、12月5日至9日在泰和，2017年3月8日至11日在白沙开展了野外调查实验。</p>
        <img src="/src/images/shuliugan9.jpg">
        <p class="img_explain">图8  “树流感”爆发风险验证示范区（重庆市巫溪县、云南省屏边县、江西省泰和县、海南省白沙县）</p>
        <img src="/src/images/shuliugan10.jpg">
        <p class="img_explain">图9  “树流感”野外调查实验工作场景</p>
        <p>实验中调查了实验区森林样方26个，探查了各样方的寄主物种的组成、分布以及结构参数；提取了气温、降水等气候信息；采集了健康与非健康植物样本60个；测量了42种植被的叶片光谱；构建了“树流感”寄主植被光谱库。实验表明“树流感”寄主植被在风险区内的长势良好且分布广泛，风险值和寄主植被的分布一致性很高。实验中还发现在云南省屏边县的杉木爆发了类似“树流感”的枯黄病，实验小组对病株进行采样并送达有关部门进行检验。</p>
        <p>除了针对中国地区的研究，以美国和欧洲为例，该公益专项还采用了Maxent、GARP 等多种生态位模型的技术手段对全球范围的“树流感”爆发和传播风险进行了短期和中长期的预测预警。基于理论预测研究和实地调查验证发现，利用遥感等空间信息技术诊断“树流感”并对其爆发风险进行预测预警，可以获取栎树猝死病菌潜在寄主的分布状况，发现“树流感”的时空分布及传播规律，识别全球及中国“树流感”的潜在爆发高风险区，进而服务于最大限度保护全球森林植被资源，保障国家森林健康和生态安全。</p>
    </div>
</template>
<style scoped>
    .title{
        font-size:18px;
        font-weight:700;
        color:#000;
        text-indent:0;
    }
    .sub_title{
        font-size:16px;
        text-indent:2em;
    }
    p{
        text-indent:2em;
        text-align:left;
    }
    img{
        width:100%;
    }
    img_explain{
        font-size:10px;
        color:#ccc;
    }
    hr{
        margin:0;
    }
</style>
<script>
    export default{
        name:"indexNews",
        data(){
            return{
                msg:'这是新闻'
            }
        },
        props:["panelClick"],
        methods:{

        }
    }
</script>
