<template>
    <div style="padding:0 5px">
        <p class="title">地球上最大和最小性细胞:小得难以置信 大得令人惊奇</p>
        <p style='text-indent:0'>2017年04月26日 08:00</p>
        <hr>
        <img src="/src/images/xingxibao.jpg">
        <img src="/src/images/xingxibao2.jpg">
        <p>新浪科技讯 北京时间4月26日消息，据国外媒体报道，自然界中，精子和卵子既可以小得令人难以置信——比人类产生的还要小很多，也可以大得令人惊奇。</p>
        <p>精子是人体最小的细胞，也是最复杂的细胞之一，而卵子是人体最大的细胞，具有同样惊人的复杂程度。让我们把目光放到自然界中，各种生物的性细胞——又称配子（gamete）——呈现出令人惊叹的多样性。</p>
        <p>大部分生物具有两种配子，我们以雄性和雌性来区分。“配子具有两个基础功能：携带营养物质以养育结合后产生的后代，以及寻找相同物种的配子并与之融合。要完成好这两个工作并不容易，因为二者在体积-数量的权衡上有着截然不同的要求，”英国东安格利亚大学的马修·盖奇（Matthew Gage）解释道，“一个最优解是产生能使后代存活率达到最大的配子，因此演化出了体积较大，营养物质丰富的配子，我们称之为卵子，由雌性产生。另一个最优解是产生能使结合概率达到最大的配子，因此演化出了数量庞大的配子，我们称之为精子，由雄性产生。”</p>
        <p>在这方面的研究中，精细胞为何呈现出异常多样的形状和体型是非常受关注的问题。你或许会以为体型较小的生物应该具有较小的精细胞，但情况并非总是如此。事实上，目前已知最长的精子是由一种果蝇产生的。</p>
        <p>雄性二裂果蝇（学名：Drosophila bifurca ）的精子就像一个线团。科学家把它们的精细胞展开之后进行测量，发现其长度居然接近6厘米——比该物种雄性个体的长度还长20倍。在2016年发表的一篇论文中，研究人员认为这种“巨型精子”相当于细胞水平上的孔雀尾羽。换句话说，之所以演化成这样，是因为雌性果蝇更青睐长度较长的精子。</p>
        <p>不过，更大往往不等于更好。世界上已知最短的精子属于一种寄生蜂——集盘绒茧蜂（学名：Cotesia congregata），长度不到7微米。</p>
        <p>英国谢菲尔德大学的朗达·斯努克（Rhonda Snook）表示，目前关于精子体积的极端多样性有好几种解释。她的研究显示，自然选择的作用使最成功的精子形状和体积保留了下来。尽管不同长度的精子都有可能受到青睐，但这一切都关乎竞争和选择。</p>
        <p>当雌性与多个雄性交配时，精细胞之间必须展开竞争，因为只有最健康的精子才能击败对手，使卵子受精。这种压力会促使无数种适应特征出现，包括二裂果蝇精子的长尾巴。另一个竞争非常激烈的例子是潮虫，它们的精子会形成协同工作的“链条”。一些蝇类和甲虫的精液还会对竞争对手的精子产生毒害作用。</p>
        <p>雄性动物最经常使用的一种策略是“交配塞”（mating plug），可以防止其他雄性进入雌性的生殖道。使用交配塞的动物包括蜘蛛、熊峰、松鼠，甚至还有一些灵长类。</p>
        <img src="/src/images/xingxibao3.jpg">
        <p>然而，在繁殖游戏中，每一个雄性都必须做出取舍，或者是选择数量优势，制造出大量体积微小的精子，或者是把所有的精力投注到少量较强的精子中。最佳选择取决于几个因素，包括精子游动的距离，以及雄性在通过舞蹈、歌唱或丰富多彩的颜色（比如山魈）吸引到雌性之后所剩余的能量。</p>
        <p>此外，2015年的一项研究还显示，越大的哺乳动物产生的精子体积越小，因为雌性的生殖道更大。或许你可以从另一个角度来看待这一现象：场地越大，所需要的运动员就应该越多。</p>
        <p>我们还必须考虑另一种可能：雌性会做出隐秘的选择——某些物种的雌性具有选择利用哪些精子来受精的能力。突然之间，精细胞的形态多样性变得不那么令人惊奇了。“我们不知道是精子间的竞争，还是雌性的隐秘选择，促成了精子形态的分化，”斯努克说，“但是，正如大多数科学问题那样，这很可能是许多选择压力共同作用的结果。”</p>
        <p>雌性的性细胞也同样复杂。</p>
        <img src="/src/images/xingxibao4.jpg">
        <p>现生动物中，鸵鸟的卵是最大的。鸵鸟蛋通常有15厘米高，13厘米宽，重量是鸡蛋的20倍。相比之下，最小的鸟蛋属于吸蜜蜂鸟（学名：Mellisuga helenae），只有不到7毫米大小，跟一颗豌豆差不多。
        </p>
        <p>英国谢菲尔德大学的蒂姆·伯克黑德（Tim Birkhead ）是《最完美之物：鸟蛋内外》[The Most Perfect Thing： The inside （and outside） of a bird‘s egg]一书的作者，他表示，鸟蛋的大小与鸟的体型大致呈正比，但还是有少数值得注意的例外。
        </p>
        <p>“渡鸦（学名：Corvus corax）和崖海鸦（学名：Uria aalge）的体型差不多，重量都在1千克左右，”伯克黑德说，“但是，渡鸦蛋的重量只有雌性体重的3%，而崖海鸦的蛋可以占到雌性体重的12%左右。”
        </p>
        <p>伯克黑德称，决定鸟蛋大小的关键因素之一是雏鸟发育的方式。“雏鸟为早成鸟——新孵出来时已经发育得很好——的物种通常会产下相对较大的卵，比如渡鸦和崖海鸦的例子，”伯克黑德说道。
        </p>
        <p>这一现象令人困惑，而我们在使用“卵”这个词的时候也有点矛盾。在英文中，“卵”和“蛋”都是“egg”。当你将鸟蛋与人的卵子进行比较时，这一点尤其明显。卵子的直径只有0.12毫米，而鸡蛋可以有55毫米长。问题在于，鸡蛋中不仅有卵细胞，它里面还有许多其他东西。
        </p>
        <img src="/src/images/xingxibao5.jpg">
        <p>人类女性在子宫里孕育后代，而产卵动物则必须为幼体提供足够的营养物质，使它们在母亲体外进行发育。为了达到这一目的，这些动物生成了一个结构——被有点混淆地称为“卵”——为幼体提供食物、水和保护。动物界的许多成员都采用了这种方式，包括鸟类、昆虫和鱼类。
        </p>
        <p>我们可以定位出鸡蛋里发育成胚胎的部分，但该部分如果没有与营养物质和蛋壳连接在一起，它就无法进行发育。按照这一说法，鸵鸟蛋仍然可以称得上是世界上最大的卵细胞。
        </p>
        <p>伯克黑德表示，这又是一种演化上促使卵细胞体积分化的权衡。对于某些物种，数量较少、体积更大的卵可以带来最大的收益，而其他物种则会更倾向于数量取胜。
        </p>
        <p>佛罗里达大学的昆虫学家在1994年发表的一篇综述中指出，通常而言，在其他微小动物体内产卵的寄生虫具有最小的卵。不过，与这些显微水平上的卵有关的数据很难找到。根据这篇综述，一种名为黑袍卷须寄蝇（学名：Clemelis pullata）的寄生蝇的卵是目前已知最小的，长0.027毫米，宽0.02毫米。
        </p>
        <p>不过，目前还没有人对缨小蜂科物种的性细胞进行研究。缨小蜂是世界上最小的昆虫类群之一，长度只有0.5到1毫米，或许它们的卵才是最小的。（任天）</p>
    </div>
</template>
<style scoped>
    .title{
        font-size:18px;
        font-weight:700;
        color:#000;
        text-indent:0;
    }
    p{
        text-indent:2em;
        text-align:left;
    }
    img{
        width:100%;
    }
    hr{
        margin:0;
    }
</style>
<script>
    export default{
        name:"indexNews",
        data(){
            return{
                msg:'这是新闻'
            }
        },
        props:["panelClick"],
        methods:{

        }
    }
</script>
